tap "fabianishere/personal"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "aria2"
brew "asdf"
brew "calc"
brew "detox"
brew "ffmpeg"
brew "fzf"
brew "gifsicle"
brew "gnupg"
brew "gotop"
brew "libpq"
brew "lynx"
brew "moc"
brew "neofetch"
brew "neovim"
brew "openjdk"
brew "ripgrep"
brew "tmux"
brew "youtube-dl"
brew "zsh"
brew "fabianishere/personal/pam_reattach"
cask "adoptopenjdk"
cask "alacritty"
cask "amethyst"
cask "android-file-transfer"
cask "apache-directory-studio"
cask "atom"
cask "docker"
cask "font-fantasque-sans-mono"
cask "tunnelblick"
cask "vlc"
